PAD
UNK

#+
%+
&+
+
++
+...
+...+
+......+
+_
.+
...+
/
0.0
0.00
0.0001
0.0002
0.0004
0.0006
0.0008
0.001
0.0015
0.002
0.0025
0.0026
0.003
0.0035
0.00377
0.0039
0.00396
0.004
0.00417
0.005
0.0064
0.00696
0.008
0.00860
0.0092
0.01
0.010
0.012
0.014
0.01458
0.016
0.02
0.020
0.0228
0.023
0.024
0.025
0.0256
0.027
0.029
0.03
0.030
0.032
0.034
0.035
0.0370
0.04
0.040
0.04025
0.0403
0.0408
0.041
0.0416
0.042
0.0423
0.044
0.046
0.048
0.05
0.050
0.052
0.06
0.0621
0.063
0.064
0.065
0.068
0.07
0.0791
0.07918
0.08
0.08%
0.09
0.095
0.0951
0.096
0.098
0.1
0.1%
0.10
0.100
0.103
0.104
0.11
0.11720
0.12
0.121
0.125
0.128
0.1296
0.13
0.138
0.14
0.15
0.150
0.1512
0.1536
0.1587
0.16
0.16340
0.165
0.168
0.17
0.17200
0.176
0.18
0.18060
0.189
0.19
0.193
0.2
0.20
0.204
0.208
0.21
0.212
0.216
0.22
0.223
0.228
0.23
0.2304
0.233
0.2352
0.24
0.243
0.25
0.254
0.254016
0.27
0.28
0.287
0.288
0.29
0.3
0.30
0.300
0.301
0.3010
0.3024
0.31
0.318
0.32
0.33
0.330
0.34
0.343
0.3456
0.35
0.350
0.36
0.37
0.3744
0.38
0.384
0.39
0.4
0.40
0.409
0.41
0.42
0.43
0.432
0.44
0.441
0.45
0.46
0.47
0.4752
0.476
0.4771
0.48
0.4825
0.492
0.5
0.50
0.512
0.52
0.52136
0.524
0.5248
0.53
0.530
0.54
0.55
0.564
0.568
0.58
0.592
0.595
0.598
0.6
0.60
0.61
0.613
0.615
0.617
0.618
0.62
0.620
0.622
0.625
0.628
0.63
0.639
0.648
0.65
0.65309
0.66
0.672
0.677
0.68
0.6826
0.69
0.6931
0.7
0.70
0.708
0.72
0.729
0.73
0.75
0.7599
0.76
0.7781
0.784
0.785
0.79
0.792
0.8
0.80
0.8000
0.812
0.8192
0.82
0.83
0.84
0.85
0.864
0.875
0.88
0.896
0.9
0.90
0.902
0.9025
0.9049
0.91
0.9147
0.92
0.92%
0.936
0.94
0.9477
0.95
0.950
0.952
0.954
0.9544
0.9570
0.9590
0.9592
0.96
0.97
0.972
0.973
0.9744
0.9772
0.98
0.9891
0.99
0.995
0.997
0.9974
0.9976
0.9984
0.999
029.2210
0410.059
0960.3840
1%
1.0
1.00
1.000
1.001
1.0087
1.0092
1.0096
1.02
1.0200
1.05
1.051
1.06
1.073
1.08
1.089
1.1
1.101
1.1045
1.125
1.15
1.151
1.1575
1.17
1.18
1.192
1.2
1.20
1.2000
1.201
1.21
1.22
1.23
1.24
1.25
1.251
1.29
1.3
1.30
1.3098
1.31
1.32
1.323
1.331
1.34
1.36
1.366
1.38
1.4
1.40
1.4088
1.414
1.42
1.44
1.45
1.4568
1.46
1.48
1.4859
1.5
1.50
1.51
1.5157
1.52
1.54
1.544
1.57
1.6
1.60
1.61
1.62
1.69
1.7
1.70
1.72
1.73
1.732
1.75
1.76
1.77
1.78
1.79
1.8
1.80
1.82
1.9
1.96
10%
10.01
10.02
10.04
10.05
10.1
10.12
10.13
10.2
10.26
10.269
10.3
10.5
10.6
10.8
10.828
10.84
100%
100.6
1005.5
105.5
108.32
108.8
11.1
11.2
11.25
11.280
11.5
11.52
11.9
112.5
12%
12.1
12.32
12.4
12.5
12.51
12.70
12.75
12.8
12.85
123.0
127163.8
127164.8
129.969
13.1
13.10
13.12
13.15
13.2
13.216
13.28
13.3
13.4
13.45
13.5
13.50
13.6
13.7
13.78
13.9
131.1
133.8
138.2
14.0
14.1
14.10
14.11
14.18
14.2
14.240
14.266
14.3
14.3045
14.32
14.35
14.4
14.594
14.6
14.60
14.75
14.8
14.84
14.85
14.859
14.9
148.4
149.8
15%
15.1
15.1008
15.1320
15.192
15.2
15.20
15.25
15.288
15.35
15.4
15.5
15.6
15.705
15.72
15.9
150%
154.112
155.112
1591.134
16.1
16.10
16.2
16.2400
16.266
16.3
16.4
16.48
16.6
16.90
160%
161.8
169.5
17%
17.3
17.5
17.70
17.90
18.3
18.439
18.5
18.75
180.5
187.8
19.2
19.65
2%
2.0
2.072
2.1
2.121
2.2
2.24
2.28
2.3
2.343
2.347
2.4
2.449
2.48
2.5
2.50
2.52
2.6
2.646
2.653
2.7
2.706
2.71
2.718
2.71828
2.75
2.752
2.78
2.8
2.828
2.89
2.9
2.981
20%
20.12
20.25
20.4
20.5
20.50
20.8
20.9
2013.5
2014.5
21.5
212.2
22%
22.4
22.5
22.70
22.71
226.1
23.3
23.5
24%
24.5
24.56
2499.8
25.1
25.2
25.5
256.5
26.4
26.40
26.5
26.78
27.5
2718.18
287.5
29.86
29.90
29.94
29.98
3%
3.0
3.00
3.011
3.030
3.1
3.14
3.2
3.21
3.3
3.4
3.451
3.476
3.5
3.6
3.63
3.8
3.841
3.9
30%
30.02
30.06
30.10
30.14
30.3
30.4
31.1
31.2
31.4
310.89
32%
32.5
32.5%
33.23
33.3
34%
344.7
35.5
350.5
36%
37.5
38.5
38.6
39.6
4%
4.0
4.05
4.0656
4.1
4.2
4.25
4.3
4.326
4.34
4.4
4.5
4.578
4.6
4.7
4.73
4.76
4.8
4.844
4.890
4.9
40%
40.17
40.5
402.6875
41.22
41.6
42%
42.5
43.7
44.6
45%
45.6
45.7
46.2
46.24
47.45
47.5
497.5
5%
5.0
5.024
5.06
5.1
5.2
5.241
5.3
5.4
5.432
5.437
5.5
5.56
5.6
5.648
5.7
5.7%
5.980
50%
50.2
500.900
501.5
51.80
52.35
52.5
52.8
52.81
53.9
55%
56.5
57.2
576.6
591.134
6%
6.00
6.05
6.2
6.4
6.42
6.423
6.5
6.635
6.7
6.8
6.892
60%
61.22
61.31
61.5
61.6
62.11
631.7
64.5
66.32
66.5
7.3
7.3%
7.35
7.40
7.5
7.6
7.651
7.75
7.8
7.879
7.90
70%
70.35
70.5
71.52
71.90
73.5
75%
79.8
8%
8.1
8.2
8.3
8.4
8.493
8.5
8.6
8.602
8.7
8.70
8.8
8.9
80%
80.92
818.18
82.22
83.1
83.6
85%
85.5
85.71
87.5
9%
9.0
9.07
9.1
9.2
9.22
9.3
9.32
9.4
9.410
9.46
9.5
9.6
9.7
9.8
9.89
9.9
9.91
9.92
9.95
9.9510
9.96
9.967
9.97
9.98
90%
91.5
910.11010
9110.1310
929.9810
93.03
95%
9610.019
97.5
98.13
99%
99.5
99.9
99.9%
\
^
_+
b.5
bce.8
c#
digit
equation.3
l.0
left.1
left.2
left.3
left.4
o%
s.5
str
str_digit
tr%
x%
y%
{
|
}
~
¢
£
¬
­
°
±
²
³
·
º
»
½
×
î
÷
þ
ˊ
̂
α
β
γ
δ
ε
ζ
η
θ
ι
λ
μ
ξ
π
ρ
σ
φ
ψ
ω
ϕ
​
―
‖
•
′
″
※
₁
€
℃
ⅰ
ⅱ
ⅲ
ⅳ
←
→
↗
↘
⇏
⇒
⇔
∀
∁
∃
∅
∆
∈
∉
−
∕
√
∝
∞
∠
∣
∥
∧
∨
∩
∪
∴
∵
∶
∽
≈
≌
≠
≡
≤
≥
≦
≧
⊂
⊄
⊆
⊕
⊙
⊥
⊿
①
②
③
④
⑤
⑥
⑦
⑧
⑨
⑴
⑵
⑶
⑷
⑸
⑾
⒈
⒉
─
┄
┅
┉
┐
┑
═
□
▪
▲
△
○
♩
♪
♫
✖
〈
〉
《
》
「
」
〔
〕
〜
㎝
㏒
一
一一
一一对应
一下
一个
一个二元
一个半
一个月
一个点
一个班
一个角
一个通
一中
一些
一人
一人取
一人能
一件
一份
一位
一例
一侧
一倍
一假
一偶
一元
一元二次方程
一共
一关
一内
一内接
一分
一分钟
一切
一列
一刻
一副
一动
一包
一半
一及
一发
一只
一可得
一台
一号
一同
一名
一向
一吨
一周
一四
一图
一圆
一圈
一场
一块
一垄
一堆
一声
一处
一大
一天
一奇
一套
一定
一定量
一家
一对
一对对
一小
一局
一层
一带
一幅
一幢
一年
一年级
一底
一座
一异于
一张
一律
一得
一所
一扇
一扇门
一批
一把
一排
一支
一放
一数
一新
一方
一方面
一族
一日
一旦
一是
一月份
一期
一本
一束
一条
一枚
一栋
一株
一样
一根
一档
一棒
一棵
一棵树
一次
一次函数
一次性
一款
一正
一正一负
一正根
一步
一段
一段时间
一法
一点
一点一点
一片
一班
一球
一瓶
一由
一男一女
一白
一白球
一百年
一盏灯
一目
一直
一真
一知
一种
一科
一端
一笔
一等
一等品
一等奖
一箱
一类
一粒
一系列
一级
一线
一组
一老时
一股
一致
一般
一般地说
一般性
一般方程
一艘
一节
一行
一袋
一角
一解
一起
一趟
一路
一车
一轮
一辆
一辆车
一边
一道
一部
一部分
一重
一门
一问
一间
一队
一阶
一阶格
一面
一项
一颗
一题
一首
一黑
丁
丁不排
丁两人
丁中
丁为
丁四人
丁四地
丁在
丁是
七
七个
七位
七名
七场
七层
七座
七月份
七种
丄
万
万人
万件
万伏
万位
万元
万千瓦
万名
万吨
万平方公里
万平方米
万张
万有引力
万物
万程
万辆
万里
三
三个
三中
三人
三人该
三件
三份
三位
三位数
三倍
三元
三关
三分
三分球
三列
三动点
三包
三十六
三台
三名
三围
三国演义
三地
三场
三块
三基
三处
三天
三好学生
三家
三局
三局两胜
三层
三岔路口
三年
三年级
三张
三形
三支
三数
三是
三期
三条
三校
三根
三棱
三棱锥
三棵树
三楼
三次
三款
三步
三段
三段论
三点
三点一线
三班
三甲
三百
三相
三看
三种
三站
三等分
三等品
三等奖
三箱
三类
三级
三组
三者
三胜制
三菱
三行
三视
三视图
三角
三角函数
三角形
三角方程
三角板
三解
三路
三轮
三辆
三边
三道
三镇
三门
三面
三项
三项式
三题
上
上一年
上下
上不增
上不恒
上且
上个世纪
上个月
上交
上仅
上以
上任
上位
上作
上共可
上共面
上切
上到
上动点
上升
上午
上半
上半年
上半部
上去
上及
上取
上受
上围
上图
上均
上学
上小下
上层
上市
上年
上应
上底
上开
上式
上引
上得点
上恒
上恒为
上恒有
上放有
上方
上无解
上时
上本
上来
上标
上次
上步
上求
上测
上海
上海交大
上海市
上涨
上游
上点
上点列
上班
上班族
上用
上甲
上画
上知
上移
上程
上空
上绕
上缴
上网
上能
上表
上解
上记
上诉
上该
上课
上述
上选
上部
上限
上除
上面
上题
下
下一关
下个月
下分
下列
下午
下半年
下去
下取
下同
下周
下图
下学期
下层
下属
下山
下岗人员
下底
下式
下成
下放
下数
下方
下有解
下标
下棋
下求
下点
下用
下甲
下画
下界
下端
下结论
下若
下表
下表中
下表为
下表是
下表知
下设
下证
下车
下边
下述
下部
下降
下面
不
不为
不了
不予
不交于
不仅
不会
不作
不俗
不值
不停
不全
不共面
不再
不写
不准
不到
不动
不动时
不动点
不及
不及格
不取
不变
不可
不吃
不合
不合格品
不合理
不同
不同于
不同点
不含
不堵车
不够
不大
不失
不失为
不好
不妨
不少
不强
不得
不必
不必要
不恒
不恒为
不恒过
不患
不想
不慎
不成
不拘泥
不排
不放
不放回
不断
不明
不易
不是
不来梅
不正
不求
不测
不清
不漏
不然
不用
不相得
不真
不知
不符
不等价
不等式
不等边
不答
不算
不管
不糊
不能
不行
不要
不见
不规则
不言而喻
不计
不让
不论
不足
不轻于
不输
不过
不选
不重
不间断
不随
不难
不难看出
不需
不靠
与
与会
与其
与动
与化
与否
与定
与持
与此同时
与菇
与非
与面
与题
专业
专家
专家建议
专访
专项
专题
且
且侧
且导
且易
且法
且点
且球
且角
且说
且面
世乒
世乒赛
世博会
世界
世界卫生组织
世界领先
世纪
世行
丙
丙丁
丙三人
丙三地
丙不排
丙为
丙则
丙可得
丙和丁
丙地
丙均
丙所
丙是
丙校
丙盒
丙等
丙经
丙说
业务
业务部门
业好
业绩
东
东北方向
东城
东校区
东经
东西
东边
丢分
丢失
两
两不等
两个
两串
两之差
两人
两人分
两人当
两人用
两人能
两件
两份
两位
两位数
两侧
两倍
两全
两力
两动点
两半
两厂
两只
两台
两名
两周
两圆
两地
两场
两块
两墙
两墩
两处
两大
两大类
两天
两套
两女
两字
两孩
两定
两家
两对
两小题
两局
两层
两岸
两年
两底
两座
两异面
两式
两张
两弦
两弦长
两户
两所
两排
两支
两数
两新
两族
两条
两条路线
两枚
两架
两栏
两校
两株
两根
两棵树
两次
两正解
两步
两段
两点
两班
两球
两甲
两男一女
两种
两科
两积
两站
两章
两端
两等份
两类
两线
两组
两老
两者
两腰
两船
两艘
两行
两袋
两角
两解
两车
两轮
两辆
两边
两道
两部
两错
两门
两队
两非
两项
两颗
两题
两餐
严格
严重
丧失
个
个且
个人
个人所得税
个人所得税法
个位
个位数
个体
个侧
个值
个元
个子
个字符
个学
个实
个小题
个式
个排
个数
个景
个根
个格点
个棱长
个求
个点
个点集
个班
个班到
个球
个球且
个组
个解
个选
个队
个阳
个面
个题
中
中不含
中不存
中不恒
中不放
中个
中中角
中为
中交
中仅
中令
中以
中任
中任取
中位数
中共
中共中央
中关
中其
中写
中净
中前
中午
中华人民共和国
中原
中取
中口
中可入
中可得
中含
中四
中国
中国政府
中圆
中均
中垂线
中型
中央
中奖
中奖号码
中奖率
中奖者
中学
中学数学
中学生
中将
中小企业
中小学
中小学生
中常
中年
中年人
中应
中度
中异面
中当
中得
中徽面
中心
中心医院
中心对称
中心广场
中心点
中心角
中必
中必为
中恒
中恰
中所
中所含
中所获
中投
中报
中据
中摸出
中摸球
中放
中数
中文
中日
中易
中星
中是
中有
中有且
中未
中构
中档
中棱长
中止
中正
中求
中点
中点且
中点作
中点值
中点取
中班
中用
中甲
中甲药
中画
中真
中知
中离
中等
中等偏上
中级
中级职称
中线
中继
中缝
中能
中药
中获
中要
中角
中解
中设
中起
中较
中边
中过
中选
中通项
中长
中间
中雨
中青年
中面
中靶
中项
中高
中鱼
丰富
串
串中
串联
临床试验
临时
临界值
临界状态
丹顶鹤
为
为个
为了
为互
为什么
为任
为位
为体
为何
为例
为侧
为先
为具
为准
为别
为动
为动点
为单
为原
为取
为叶
为同
为复
为外
为大球
为奇
为始
为定值
为实
为常
为平
为底
为异
为恒
为报
为数
为期
为格点
为棱长
为止
为此
为求
为点
为球
为理数
为直
为线
为良
为角
为解
为记
为证
为轴以
为边
为锐
为长
为闭
为阳马
为面
为首
主
主修
主值
主力
主办
主办方
主场
主客
主客场
主左
主持人
主架
主管部门
主要
主视图
主题
举
举一反三
举出
举办
举办方
举行
丿
乃
么
义务
义务劳动
义工
义知
之
之一
之上
之下
之中
之值
之内
之前
之后
之处
之外
之差
之得
之感
之日起
之机
之比
之比为
之积
之长
之间
之风
之风宜
乐园
乐观
乒乓球
乒乓球台
乒乓球队
乘
乘以
乘坐
乘客
乘法
乘积
乙
乙上
乙不全
乙丙
乙两人
乙两市
乙两校
乙中
乙为
乙二
乙以
乙共
乙共含
乙分
乙到
乙厂
乙可得
乙后
乙和丙
乙在
乙地
乙均
乙型
乙外
乙应
乙当
乙恰
乙户
乙所
乙所作
乙所选
乙投
乙排
乙摸
乙摸球
乙方
乙是
乙有
乙未
乙校
乙班
乙盒
乙看
乙种
乙等
乙箱
乙类
乙组
乙给
乙罐
乙胜
乙能
乙船
乙药
乙说
乙车
乙队
乙需
乙项
乙题
九
九个
九十年代
九号
九届
九年
九月份
九章
九章算术
九节
九运会
也
也就是说
也许
习惯
习题
乡镇
书
书中
书全
书写
书店
书本
买
买入
买来
买法
买进
乱猜
乳头
了
了导
了解
予以
争取
争议
事
事件
事假
事先
事实
事实上
事情
事故
事故保险
事物
二
二个
二中
二乘
二人
二位
二倍
二元
二关
二分法
二局
二层
二年级
二当
二得
二是
二月
二月份
二模
二次
二次方程
二次曲线
二段
二氧化硫
二氧化碳
二环
二班
二甲
二种
二等
二等品
二等奖
二级
二维
二者
二能
二角
二进制
二阶
二面
二面角
二项
二项分布
二项式
于
于关
于同
于是
于次
于求
于点
于球
于题
亏损
亏损率
亏本
云边
互
互不
互为
互为补充
互余
互化
互异
互换
互斥
互斥性
互此
互相
互联网
互补
互质
五
五一节
五个
五人
五位
五位数
五六十年代
五六种
五名
五场
五尺
五局
五层
五年
五张
五星
五月份
五条
五楼
五次
五点
五种
五类
五组
五角星
五边形
五面体
五项
亚运会
交
交与
交两
交于
交付
交以
交其
交其于
交动
交叉点
交叉路口
交圆
交圆于
交大
交它
交小圆于
交弦
交弧
交换
交换律
交易
交替
交此
交汇
交汇处
交汇点
交流
交流活动
交流电
交点
交纳
交线
交警
交警部门
交该
交货期
交轴于
交边
交通
交通堵塞
交通安全
交通拥堵
交通指挥
交通状况
交通管理
交通部门
交集
亦
亦可
产业
产值
产品
产品产量
产品价格
产品成本
产品数量
产品检验
产品种类
产品编号
产品质量
产品销售
产生
产生矛盾
产量
产量比
产销
亩
亩产
亩产量
享受
亮点
人
人中
人中且
人中恰
人中持
人中用
人中甲
人为
人们
人会
人体
人作
人共
人到
人去
人口
人口数
人口普查
人口比例
人员
人均
人均收入
人士
人大
人工降雨
人报
人持
人教
人数
人文
人文景观
人有
人样
人次
人比
人民
人站
人类
人组
人群
人行横道
人选
亿
亿元
亿吨
亿立方米
什
什么
什么样
仅
仅为
仅以
仅供参考
仅凭
仅当
仅须
今
今后
今天
今年
今年初
今年年初
今年春节
今有
今记
介
介于
介绍
介质
仍
仍为
仍以
仍然
从
从上到下
从下到上
从丙
从中
从乙盒
从乙箱
从事
从今年起
从前
从右往
从图
从大到
从导
从小
从小到大
从左到右
从左往右
从患
从我做起
从本
从棱长
从此
从点
从甲
从甲丙
从甲盒
从甲箱
从盒
从箱
从红
从而
从袋
从西向东
仓库
仔细
仔细观察
仔细认真
仔细阅读
他
他们
他用
付
付出
付款
付给
付费
代
代人
代以
代价
代值
代入
代号
代换
代数
代数和
代数式
代数方程
代替
代步
代点
代理
代理商
代码
代表
代表大会
代表性
代表队
代销
令
令令
令以
令值
令其
令导
令所
令棱长
令点
令点集
以
以上
以下
以为
以作
以侧
以便
以值
以元
以其为
以其名
以内
以前
以单
以及
以右
以后
以圆
以墙
以外
以多大
以大球
以往
以数
以来
以极
以此
以此类推
以点
以知
以算代证
以角
以该
以轴为
以边
以过
以面
仪器
们
仰卧起坐
仰角
件
件产品
件数
件次
价
价位
价值
价性
价格
价格下降
价格指数
价格控制
价格调整
任
任一
任何
任何时刻
任作
任务
任取
任意
任意性
任教
任派
任由
任给
任选
份
份后
仿
仿写
仿射
仿此
仿照
企业
休息
休闲
众多
众数
优
优于
优先
优劣
优化
优惠
优惠卡
优或良
优点
优生
优秀
优秀学生
优秀率
优等品
优美
优良
优良品种
优质品
优选法
优雅
会
会上
会务
会合
会因
会徽
会标
会考
会计
会议
会议室
会过
会选
伟定值
传媒
传播
传染性
传统
传统型
传统式
传输
传送
传送带
传递
传递信息
传递性
伦敦
伪
伯努瓦
估
估值
估测
估算
估计
估计值
伴
伴随
伸缩
伸长
似
似乎
似的
但
但取
但应
但是
但求
位
位中
位于
位作
位女
位执
位数
位是
位正
位点
位移
位线
位置
低
低于
低价
低价房
低位
低息贷款
低收入
低收入者
低碳
低碳型
低碳族
低谷
住宅小区
住宿费
住房
住房面积
体
体会
体内
体即
体同底
体外
体检
体现
体的体
体积
体育
体育比赛
体育节目
体育运动
体育迷
体育锻炼
体育项目
体育馆
体能
体质
体重
体验
何
何体
何值
何处
何时
何种
余
余下
余切
余子式
余差
余弦
余弦公式
余弦定理
余数
余玄值
余角
余项
余额
佛山
作
作一
作业区
作两
作为
作于
作内
作出
作别
作右
作品
作商
作固
作图
作圆
作圆交
作如图
作它
作实
作差
作差法
作弊
作弦
作成
作正
作此
作比
作法
作物
作球
作用
作直
作答
作该
作轴
你
你们
你会选
使
使以
使原
使圆
使建
使得
使正
使点
使用
使用寿命
使用期
使角
使该
使面
例
例如
例子
例行
例题
供
供参考
供应
供应量
供暖
供给
供选择
依
依垣
依序
依托
依据
依提
依次
依此
依此类推
依法
依然
依设
依赖
依题
侧
侧圆
侧成
侧棱上
侧棱及
侧棱均
侧棱长
侧立
侧视图
侧重于
侧面
侵袭
便
便于
便是
便知
促
促进
促进作用
促销
俄罗斯
俄语
保修期
保值
保分题
保存
保序
保护
保护区
保护环境
保持
保持一致
保有量
保比差
保留
保证
保质期
保费
保送
保险
保险公司
保险金
保障
保鲜
信
信件
信号
信号源
信号灯
信封
信息
信息安全
信息量
信用贷款
俩个
修建
修订
修课
修路
俯
俯视
俯视图
俯角
倍
倍值
倍加
倍数
倍角
倒
倒三角形
倒入
倒序
倒数
倒数第
倒置
倘若
候车
候选
候选人
借
借助
借助于
借用
借组
倡导
值
值为
值之差
值仅
值作
值使
值共需
值加
值均
值域
值如表
值异
值得
值恒为
值成
值时
值有
值求
值法
值班
值用
值空
值落
值解
值越
倾向
倾斜
倾斜度
倾斜角
倾斜面
倾角
假
假且
假如
假定
假时
假期
假若
假设
偏
偏下
偏东
偏低
偏北
偏南
偏差
偏离
偏西
偏难
做
做于
做作业
做出
做到
做好
做差
做广告
做成
做法
做题
停
停放
停止
停电
停留
停车
停车场
停靠
健康
健康状况
健身房
健身活动
偶
偶函数
偶性
偶数
偶棉
偶次
储值
储备金
储蓄
储藏
储量
像
像是
僵硬
儿
儿童
儿童乐园
儿童节
允许
允许值
元
元件
元内
元后
元得
元旦
元时
元法
元素
元至
兄弟
充
充分
充分利用
充分性
充分条件
充满
充要
充要条件
充足
兆瓦
先
先令
先以
先任取
先全
先写
先减
先到
先取
先后
先后顺序
先向
先多得
先对
先建系
先找
先抽
先排
先求
先生
先用
先由
先画
先看
先算出
先给
先考
先胜
先解
先设
先证
先进
先选
光
光伏
光学
光源
光盘
光线
克
克且
克拉底
免费
兑换
兔子
入
入口
入园
入射
入射光
入射角
入手
入样
入选
入院
全
全不
全不为
全为
全体
全体同学
全做
全卷
全厂
全国
全国人大
全市
全年
全排
全新
全方位
全是
全月应
全校
全校同学
全校学生
全班
全班同学
全班学生
全球
全省
全称
全程
全等
全行
全过程
全部
全部记
全长
全集
全面
全题
八一
八万里
八个
八位数
八分
八十一
八十年代
八尺
八月份
八组
八角形
八边形
八面体
公
公交
公交公司
公交线路
公交车
公众
公倍数
公共
公共卫生
公共汽车
公切线
公务员
公司
公司员工
公和为
公园
公垂线
公垂面
公安
公安局
公安机关
公安部
公差
公布
公平
公开
公式
公式化
公斤
公比
公民
公理
公益
公益活动
公益金
公示
公积
公路
公里
公顷
六
六一
六个
六份
六位
六位数
六年
六月份
六条
六根
六段
六班
六种
六组
六边形
六面体
共
共一
共为
共交
共享
共分
共取
共同
共圆
共底
共摸
共有
共灯
共点
共焦点
共线
共能
共计
共设
共轭
共轭复数
共选
共需
共面
共飞
关
关中
关于
关健
关卡
关异
关径
关更
关有
关注
关系
关系式
关联
关键
关键在于
关键所在
关键技术
关键点
关键词
关闭
兴建
兴趣
兴趣小组
兴趣班
兵乓球
其
其一
其上
其下
其中
其为
其义
其他
其他人
其以
其体
其余
其余部分
其侧
其值
其全
其内
其减
其到
其前
其半
其右
其增
其外
其子
其它
其实
其导
其差
其市
其底
其所
其所过
其放
其是
其根
其棱长
其次
其正
其比
其点
其球
其短
其短轴
其短轴上
其离
其终
其经
其解
其较
其通
其通项
其道
其长
其间
其非
其项
其高
其高为
具体
具体分析
具体安排
具备
具有
典型
典籍
养殖
养殖业
养殖场
养老
内
内一
内且
内个面
内为
内交于
内仅
内任
内作
内使
内入园
内共
内共需
内减
内切
内切圆
内切球
内动点
内单
内取
内可导
内在联系
内均
内墙
内外
内多
内容
内导
内射
内层
内应
内建
内异
内异于
内径
内得
内心
内必
内恒
内恒有
内恰
内所
内接
内无解
内时
内有
内有且
内有解
内根
内此
内比上
内求
内涵
内点
内画
内盛
内科医生
内积
内空
内能
内获
内衣
内角
内解
内该
内过
内部
内错角
内需
册
再
再丛
再令
再以
再作
再减
再出
再利
再取
再圆上
再据
再排
再有
再朝
再次
再此
再求
再生
再生产
再生资源
再用
再由定
再由点
再知
再考
再者
再解
再记
再设
再证
再赛
再过
再逆用
再选
写
写不清
写为
写出
写成
写法
军国主义
农业
农产品
农作物
农场
农村
农村居民
农民
农民收入
农药
冠亚军
冠军
冠军队
冬季
冬小麦
冯小刚
冯氏
冰川
冰箱
冰雪
决
决出
决定
决策
决策依据
决赛
冶炼
冶炼厂
冷却塔
冷漠
冷轧机
冷静
净
净化
净收入
净重
准
准则
准圆
准备
准时
准确
准确率
准线
凌锥
减
减且
减函减
减半
减去
减小
减少
减损
减排
减法
减薄后
减薄率
减速
几
几个
几人
几任
几位
几体体
几何
几何体
几何图形
几何学
几分钟
几千元
几名
几场
几天
几小时
几年
几条
几次
几点
几盏
几种
几类
几组
几辆
几项
凡
凭
凸
凸出
凸函数
凸集
凹
凹进
出
出一
出使
出入口
出公差
出内
出动
出厂
出厂价
出去
出发
出取
出口
出口处
出口额
出台
出售
出圆
出土
出场
出局
出异面
出当
出得妙
出得活
出无放
出时
出来
出此
出此角
出点
出版
出版社
出现
出球
出甲
出租
出租车
出线
出自
出行
出角
出该
出资
出身
出车
出过
出错
出险
出题
击中
击中目标
函
函数
分
分三步
分不清
分且
分两式
分中
分为
分乙得
分享
分从
分令
分以
分住
分依
分值
分公司
分其
分再
分出
分列
分列为
分则
分别
分别独立
分到
分制
分割
分化
分即
分厂
分及
分发
分取
分可证
分后
分在
分均
分子
分对边
分将
分局
分层
分层抽样
分差
分布
分布图
分开
分式
分当
分当且
分形
分得
分得出
分恒为
分恰
分成
分拆
分支
分故
分散
分数
分数指数
分数段
分数线
分时
分易证
分是
分有
分期付款
分析
分析判断
分析法
分析程序
分析题
分校
分此
分步
分段
分段法
分母
分法
分注
分派
分清
分点
分班
分理
分用
分由
分由上
分甲胜
分画
分界点
分界线
分知
分离
分离法
分种
分答
分类
分级
分组
分给
分而
分至
分若
分裂
分要
分解
分设
分该
分赴
分配
分配原则
分钟
分隔
分题
切
切于
切入
切削
切割
切割成
切圆
切成
切掉
切点
切球
切线
切除
划出
划分
划归
划算
列
列上
列下表
列中
列为
列举
列举如下
列出
列出来
列及
列如
列如右表
列妨
列得
列所
列方程
列时
列是
列用
列联表
列联表中
列表
列见
列车
列车运行
则
刚
刚好
刚能
创业
创导
创建对象
创意
创新
创新能力
创立
初
初一
初三
初中
初中生
初二
初加工
初始
初始值
初始条件
初审
初次
初步
初等
初级中学
初级职称
初赛
删去
删恒
删除
判
判别
判别式
判定
判断
判断能力
判断题
利
利息
利息率
利润
利润总额
利润率
利率
利用
利用率
利用计算机
别
别为
别人
别是
别的
到
到定
到家
到底
到表
到达
到达某
到面
制
制作
制冷
制图
制定
制度
制成
制箱
制表
制造
制造厂
刷
券
刹车
刻
刻有
刻画
削弱
前
前一天
前三名
前不久
前两天
前人
前侧
前先
前同
前后
前夕
前应取
前往
前排
前提
前提条件
前效
前景
前期
前来
前者
前能
前进
前述
前面
前项
剔除
剩下
剩余
剪
剪下
剪出
剪去
剪开
剪成
剪掉
剪断
剪裁
副班长
割
割线
割补
力
力度
力程
办公
办公室
办公楼
办法
功
功为
功率
功能
功能测试
加
加上
加以
加入
加减
加减乘除
加减法
加到
加固
加大
加密
加密传输
加工
加工厂
加强
加快
加快速度
加权
加油
加油站
加法
加满
加速
加重
务工人员
劣币
劣弧
动
动作
动力
动力学
动圆
动圆过
动弦
动手
动点
动物
动物性
助于
助力
助学
助理
劳务费
劳动
勘探队员
勾
勾股定理
匀速
匀速直线
匀速转动
包
包含
包围
包括
包装
包装机
包装盒
化
化为
化再
化切
化可得
化同
化后
化圆
化学
化工
化工产品
化工厂
化工原料
化归
化得
化成
化简
化肥厂
化规
化边
化验
北
北东
北京
北侧
北向
北大
北师大
北方
北方大学
北纬
北边
匹配
区
区中
区中应
区为
区内
区分
区别
区县
区域
区有
区间
医学
医生
医用
医疗
医疗保险
医疗机构
医院
十
十一届
十一月份
十万
十万元
十个
十二月份
十二条
十五
十五分钟
十位
十位数
十六进制
十分
十号
十字形
十字路口
十月
十月份
十种
十等分
十进制
十项
千
千件
千位
千元
千克
千套
千瓦时
千米
千辆
升
升水
升级
升至
升高
午餐
半
半个
半圆
半圆形
半小时
半径
半球
半球形
半短轴
半短轴长
半网
半角
半轴
半通
半部
华人
协会
协助
协的
单
单一
单个
单产
单件
单价
单位
单位向量
单元
单元测试
单向
单增
单局
单峰函数
单店
单打
单日
单株
单片
单独
单角
单词
单调
单谷
单车
单选题
单项
卖
卖出
南
南北
南北朝
南向
南宋
南方
南昌市
南洋
南纬
占
占便宜
占地
占地面积
占有量
占用
占线
占该
卡中
卡口
卡号
卡机
卡片
卡车
卦
卫星
卫生
卯眼
印信
印有
危害
危机
危险
即
即为
即以
即任
即使
即假
即先
即动点
即取
即可
即图
即增
即将
即小圆
即异面
即弦长
即当
即得
即得点
即得角
即棱长
即正
即此
即水
即求
即满
即点
即甲
即知
即离
即能
即要
即解
即设
即证
即该
即边
即过
即选
即面
却
卷
卷成
卷面
卷首
厂
厂商
厂家
历史
历年
厉行节约
压出
压缩
压轴
厘米
厚
厚度
厚时
原
原几
原函数
原则
原则上
原因
原图
原地
原始
原子
原式
原料
原有
原来
原样
原正
原点
原理
原盒
原箱
原路
原酸
原题
厨子
去
去向
去年
去掉
去求
去污
去过
县
县城
参与
参与者
参入
参加
参加考试
参加者
参拜
参数
参照
参考
参考值
参见
参观券
参赛
参赛者
参赛选手
又
又度面
又称
又面
又题
叉口
及
及任
及体
及其
及分
及前
及图
及定值
及导
及弦长
及数
及格
及格率
及棱面
及模
及求
及点
及球
及离
及纯
及线
及虚部
及补
及表中
及解
及题
友好
友谊
双
双同线
双向
双打比赛
双方
双曲
双曲线
双节
双重
反
反之
反例
反函
反函数
反向
反复
反对
反射
反射角
反应
反思
反推
反映
反比例
反求
反而
反解
反证
反证法
反过来
反面
反馈
发
发出
发出通知
发则
发射
发射成功
发展
发布
发布会
发挥
发改委
发热
发现
发球
发球权
发生
发生变化
发生器
发电
发电厂
发电站
发电量
发给
发育
发芽
发行
发言
发车
发达国家
发送
发音
取
取一
取为
取以
取何值
取值
取其
取出
取到
取定
取弧
取得
取数
取整
取样
取棱
取棱长
取法
取点
取特值
取球
取米
取胜
取自
取舍
取该
受
受伤
受到
受损
受欢迎
受益人
受贿
受限制
变
变为
变元
变到
变动
变化
变化率
变化规律
变化趋势
变型
变大
变小
变少
变形
变成
变换
变换处理
变接
变数
变法
变角
变负
变轨
变通
变量
变长
叙述
叠
叠加
口
口决
口味
口袋
口诀
口香糖
古代
古典
古典小说
古典文学
古埃及
古希腊
古建筑
古桥
古老
句
另
另一人
另一侧
另一只
另一名
另一方面
另一类
另一组
另一边
另外
另有
另法
另行
另解
叨叨
只
只不过
只中
只取
只含
只好
只数
只时
只是
只有
只求
只用
只白球
只种
只能
只要
只见
只记
只选
只须
叫
叫做
叫醒
召开
召集
可
可不
可为
可举
可令
可以
可作
可使
可供
可先
可先求
可先证
可入
可共
可写
可分
可加
可加性
可及
可反
可取
可变
可吸入颗粒物
可喜
可导
可异面
可得
可得点
可得积
可得角
可得解
可得设
可得额
可恩
可成
可排
可放棱长
可数
可是
可求
可沿
可用
可用资金
可由
可由茎
可画
可知
可积
可简化
可算出
可绕
可能
可能性
可获
可行
可表
可装
可见
可解
可解出
可记
可设
可证
可证出
可逆
可靠
可靠性
可食用
可验证
台
台上
台数
台时
台有
台阶
台风
右
右上图
右上方
右下方
右侧
右减
右前
右动点
右半
右图
右声道
右式
右支
右方
右移
右端
右表得
右表是
右边
右面
叵该
叶
叶为
叶图
叶形
叶是
号
号召
号子
号球
号码
号限行
司
司机
叻
吃
吃大锅饭
吃掉
各
各一人
各三人
各不相同
各个
各个环节
各中
各为
各人
各位
各作
各侧
各写
各减
各切
各列
各区
各发
各取
各台
各向
各含
各周
各国
各图
各场
各天
各对
各小题
各局
各层
各年
各年级
各应
各建
各异
各式
各引
各得
各数
各是
各有
各条
各株
各棱中
各棱均
各棱长
各次
各段
各派
各点
各班
各班中
各球
各由
各留
各种
各箱
各组
各胜
各自
各节
各行
各袋
各角
各路
各车
各轮
各边
各选
各部
各队
各面
各项
各题
合
合乎
合作项目
合力
合同规定
合唱
合唱团
合并
合建
合影
合影留念
合成
合格
合格品
合格率
合格者
合格证书
合法权益
合理
合理安排
合理性
合肥市
合计
合进
合适
吊着
吊舱
同
同一
同一个
同一天
同一首歌
同上
同个
同为
同乘
同事
同位素
同余
同侧
同值
同列
同前
同号
同向
同向且
同声翻译
同学
同室
同底
同弧
同心圆
同意
同方向
同时
同构
同样
同棱长
同法
同理
同理可知
同理可证
同簇
同类项
同组
同色
同色且
同色花
同行
同角
同解
同过
同除
同高
同龄
名
名中
名到
名同
名女
名字
名学
名新
名是
名次
名歌手
名用
名称
名职
名胜
名著
名贵
名题
名额
后
后代
后侧
后先
后受
后增
后射
后排
后接
后放回
后效
后方
后易证
后来
后求
后测
后点
后画
后经
后者
后要
后该
后面
吐槽
向
向上
向下
向前
向西
向量
向面
吗
否
否为
否则
否定
否故
否是
否记
吧
吨
吨数
含
含义
含右
含孔
含峰
含数
含有
含水
含污
含点
含甲
含量
含铁
听
听写
听到
启动
启发
吸烟
吹开
吻合
呈
呈现
告
告知
呗
员
员工
员工工资
周
周一
周三
周中
周二
周五
周六
周围
周岁
周日
周时
周易
周期
周期函数
周期性
周末
周率
周甲
周长
味
味觉
呼吸困难
呼声
命
命中
命中率
命令
命名
命题
咋
和
和化
和定
和导
和平
和棋
和睦
和表
和解
和谐
和面
和题
咨询
咬
咬合
咽喉
品尝
品牌
品牌服装
品种
品质
品酒
哉
响
响应
哥
哥德巴赫猜想
哦
哪
哪一
哪一位
哪一天
哪一年
哪个
哪些
哪位
哪几个
哪天
哪种
哪里
售价
售出
售后服务
售完
售量
唯一
唯一性
唱
唱歌
唱读
商
商业广场
商业楼
商区
商品
商品销售
商场
商定
商家
商店
商标
啊
啦
啰嗦
喂
喜欢
喜爱
喜迎
喷水
喷洒
喷雾器
嘉宾
噢
器
器皿
噪声
噪音
四
四个
四人
四份
四位
四位数
四倍
四分之一
四则运算
四卷
四及
四台
四号
四名
四向
四周
四圈
四场
四块
四大名著
四天
四家
四小题
四局
四层
四川
四川省
四川籍
四年
四年级
四张
四扇
四支
四月
四条
四条线
四根
四棱柱
四棵
四次
四段
四点
四种
四等
四类
四级
四组
四胜制
四角
四角形
四轮
四边
四边形
四道
四部
四面
四面体
四项
回
回到
回升
回地
回家
回归
回归方程
回归系数
回忆
回收
回文
回文诗
回球
回答
回箱
回落
回避
因
因丁
因上
因为
因前
因反
因变量
因同
因四
因子
因建系
因式
因式分解
因德纸
因故
因此
因点
因由
因素
因翻
因而
因袭
团体比赛
团购
团队精神
囧
园区
困惑
困难
困难重重
围
围为
围城
围堵
围墙
围建
围成
围棋
围棋比赛
围着
围绕
囷
固定
固定成本
国
国产品牌
国内
国家
国家有关
国家标准
国家补贴
国庆节
国王
国道
国际
图
图一
图丙
图中
图中仅
图中取
图中复
图中木
图中格点
图为
图乙
图乙中
图书
图书馆
图二
图二可得
图像
图像识别
图及
图取
图可
图形
图易
图是
图有
图案
图片
图甲
图画
图知
图示
图索
图茎
图表
图象
圆
圆上
圆中
圆于
圆交
圆交于
圆交边
圆作
圆八等分
圆内
圆内接
圆内时
圆内画
圆到
圆及
圆口
圆台
圆周
圆周率
圆周角
圆圆
圆圈
圆均
圆外
圆学
圆弧
圆形
圆得
圆心
圆心角
圆必
圆恒过
圆想切
圆时
圆柱
圆柱体
圆柱形
圆满
圆点
圆环
圆盘
圆记
圆过
圆锥
圆锥体
圆锥形
圆锥曲线
圆面
圆面积
圈
圈定
土地
土方工程
土质
在
在于
在体
在内
在力
在城镇
在外
在家
在建
在校
在此期间
在生活中
在职
在题
地
地下
地为
地作
地分
地到
地区
地升出
地去
地取
地图
地块
地往
地摸出
地摸球
地方
地有
地模球
地添
地点
地球
地球仪
地球表面
地理环境
地用
地站
地绕
地落
地解
地质队
地选
地震
地面
地飞出
场
场上
场地
场外
场所
场数
场馆
均
均价
均值
均匀
均布
均是由
均线
坐
坐地
坐标
坐标系
坐标纸
坐标轴
坑
坑内
块
块种
坚决
坚持
坛子
坟
垂
垂径
垂心
垂直
垂直于
垂直平分
垂直面
垂线
垂足
垃圾
垃圾处理
垄
型
型函数
型号
型数
型车
垒
城
城到
城市
城市居民
城铁
城镇
城镇居民
域
域出
域知
培
培养
培育
培训
基
基准
基地
基底
基数
基本
基本上
基本功
基本原理
基本国策
基本技能
基本概念
基本相同
基本知识
基本要素
基础
基础知识
基础设施
基站
基线
基金
堆
堆垒
堆成
堆放
堵
堵塞
堵时
堵车
塑料片
塔
塔及
塔壁
塔底
塔形
塔顶
塔高
填
填上
填入
填写
填在
填填上
填增
填所选
填法
填空
填空题
填表
填错
填非
増
墙
墙上
墙壁
墙角
墙角处
墙面
增
增且
增减
增函数
增加
增加值
增加量
增后
增多
增大
增幅
增强
增性
增数
增根
增至
增解
增选
增速
增长
增长率
增长速度
增长量
墨水
墩
士兵
声
声音
处
处于
处以
处作
处使
处取
处可导
处后
处在
处处
处应
处建
处得
处时
处有
处测
处游
处理
处理厂
处理完毕
处理量
处用命
处直
处空过
处罚
处装
处都种
备件
备受
备注
备考
备选
复
复习
复利
复原
复合
复合体
复审
复数
复数的模
复杂
复杂度
复查
复核
复赛
夏令营
夏季
外
外且
外以
外公切线
外出
外切
外加
外商
外国
外地
外墙
外层
外形
外心
外接
外接圆
外有
外来
外观
外语
外部
外面
外飞
多
多个
多为
多于
多厚时
多只
多名
多处
多多
多大时
多少
多少度
多年
多数
多方
多条
多次
多种
多种不同
多者
多角度
多解
多边形
多远
多远时
多长
多长时间
多面体
多项
多项式
多高时
大
大中城市
大为
大于
大众
大会
大值
大前提
大力
大力提倡
大卫
大厦
大吉
大圆
大型
大多
大多数
大大
大大简化
大奖赛
大学
大学生
大家
大小
大时
大树
大桥
大概
大气
大气污染
大球
大约
大臣
大致
大规模
大赛
大边
大运会
大道
大部分
大量
大门
大陆
大雨
大面积
大题
天
天上掉
天中
天光
天内
天外
天对
天数
天日
天时
天气
天气现象
天气预报
天然气
天甲
天算
天网恢恢
天花板
天该
天里
太
太多
太多会
太大
太少
太极图
太繁
太阳岛
太阳电池
太阳能
太难
夫妇
央视
央视春晚
失分
失眠症
失误
失败
失败者
头痛
头顶
夹
夹角
夹谷
奇
奇偶
奇偶性
奇函数
奇妙
奇数
奇次
奇非
奋力拼搏
奖
奖券
奖励
奖品
奖得
奖级
奖金
奖金额
套
套数
套时
套用
套题
套餐
奥林匹克运动会
奥运
奥运会
奥运场馆
女
女医生
女同学
女性
女生
女职员
奶制品
奶粉
好
好后
好数
好看
好转
好集
好题
如
如上
如上图
如下
如何
如其
如原
如取
如右
如右表
如图
如图作
如图取
如图所示
如图易
如图点
如图球
如图知
如圈
如对
如当
如果
如此
如点
如答
如能
如若
如茎
如衝
如表
如表三
如表二
妈妈
妨设
姊妹
始终
始终保持
始边
姓名
委员
委员会
委米
威胁
娱乐
娱乐活动
娱乐节目
媒介
媒体
媒质
嫌
嫌疑人
嫦娥
子
子列
子弹
子集
子项目
孔
孔少
字
字样
字母
字球
存
存储
存在
存放
存点
存着
存货
存贮
存量
季度
季节
孤
孤岛
孤立
学
学业
学习
学习心得
学会
学分
学历
学员
学年
学年度
学期
学期末
学术
学校
学派
学生
学生会
学生公寓
学科
学科知识
学科考试
学者
学费
学雷锋
孩子
它
它们
宇宙
宇宙飞船
安
安保
安倍晋三
安全
安全性
安全意识
安全检查
安全法
安全部门
安岳县
安排
安检
安装
安通
宋体
完
完全
完全相同
完前
完四题
完工
完成
完整
完毕
宏观
官员
官方网站
定
定为
定义
定义域
定义新
定价
定位
定位问题
定值
定出
定势
定号
定圆
定圆上
定型
定律
定期
定点
定点医院
定理
定角法
定议
定长
定额管理
宜
宜昌
宝石
实
实为
实习
实习生
实例
实兵演练
实则
实弹射击
实心
实心球
实惠
实数
实施
实施方案
实根
实物图
实现
实线
实行
实质
实践
实轴
实轴上
实轴为
实轴所
实轴长
实邻
实部
实际
实际上
实际意义
实际操作
实验
实验室
审题
客
客人
客场
客户
客车
客轮
客运
客运公司
客饭
宣传
宣传画
宣传费
宣讲
室内
家
家乡
家兔
家具
家居
家庭
家用
家电
家电产品
家里
容
容器
容斥
容易
容积
容纳
容量
宽
宽为
宽度
宽限
密切
密封
密度
密文
密码
密闭
寒假
寒素
对
对万位
对不起
对于
对任
对共面
对原
对城
对外
对导
对岸
对应
对应点
对抗
对抗赛
对折
对数
对数函数
对数方程
对方
对星沙
对本
对模
对此
对比
对点集
对照
对照表
对用
对甲
对症
对称
对称中心
对称性
对称点
对称轴
对立
对表
对角
对角线
对调
对象
对边
对近
对阵
对非
对面
对顶角
寻找
导
导不出
导师
导数
导游
导演
导电
导线
导致
导航灯
导面
寿命
封信
封闭
封闭性
射
射中
射出
射击
射击训练
射到
射向
射影
射手
射程
射箭
射线
射靶
将
将动点
将次式
将点
将要
将角
将面
小
小于
小亮
小值
小兵
小写字母
小分队
小区
小华
小华代
小卖部
小圆
小圆上
小圆圈
小型
小型汽车
小姐
小孔
小学
小学生
小张
小心
小敏
小数
小数点
小时
小时候
小明
小明家订
小明离
小李
小格
小汽车
小河
小波
小王
小王花
小球
小用
小白鼠
小石子
小红
小红帽
小组
小结
小罗
小者
小船
小艇
小说
小赵
小路
小车
小雨
小题
小麦
小鼠
少
少于
少应
少开
少解
尖头
尚
尚未
尝试
尤其
就
就业
就医
就座
就是
就是说
就要
就诊
就近
尺
尺寸
尽
尽可能
尽可能少
尽快
尽量
尾号
尾气
局
局中
局乙
局乙队
局数
局时
局甲
局甲当
局者
局部
局限于
层
层下
层中
层中甲
层内
层塔共挂
层时
层楼
层次
层面
居众
居住
居住地
居住面积
居民
居民区
居民家庭
届
屋内
屋顶
展
展出
展台
展品
展平
展开
展开式
展式
展示
展览
展览会
展览厅
展馆
属
属于
属性
屮
山
山上
山东
山光
山坡
山外
山崖
山穷水尽
山脚
山路
山顶
山项
山高
岁
岗位
岛
岛上
岛北
岭侧
岸边
峰点
嵌套
巍巍
巡航
工
工业
工业产值
工业化
工人
工件
工作
工作人员
工作日
工具
工具性
工厂
工序
工时
工程
工程师
工程队
工笔
工艺品
工艺品厂
工艺师
工薪阶层
工贸
工资
工资标准
工资级别
左
左上方
左下方
左侧
左到
左加
左半
左右
左右两个
左右两支
左右两端
左向右
左图
左声道
左小右
左式
左支
左栏
左正右
左移
左端
左至
左表
左表先
左读
左边
巧妙
巨响
巨大
巨轮
差
差为
差值
差分
差别
差化
差化积
差异
差数
差时
差法
差法来
差积
差角
差额
己
己知
已
已前
已受
已坏
已建好
已无矿
已有
已条
已求
已测
已知
已知数
已经
已证
已过
巳
巴黎
巷道
市
市中心
市区
市场
市场前景
市场疲软
市场行情
市场调研
市场部
市场需求
市委
市政
市政府
市民
市面上
布罗
布置
布设
师
师傅
师大
师生
师资队伍
师需
希望
希波
帐篷
带
带入
带动
带回
带有
带来
带钢
帮
帮助
帷幕
常
常住人口
常值
常常
常数
常熟
常用
常用对数
常考
常见
常规
幂
幂函数
幂指数
幂项
幅度
幅角
幢
干扰
干部
平
平价
平分
平分线
平后
平和
平均
平均价格
平均值
平均分
平均利润
平均寿命
平均收入
平均数
平均气温
平均水平
平均温度
平均速度
平局
平掷
平方
平方和
平方差
平方根
平方米
平时
平时成绩
平滑
平移
平移变换
平稳
平等
平缓
平而
平行
平行六面
平行四边
平行四边形
平行线
平行面
平衡
平衡位置
平衡点
平角
平躺
平轴长
平面
平面几何
平面化
平面图
平面曲线
平面角
平顶
年
年产量
年代
年份
年内
年初
年利率
年增长率
年底
年度
年末
年级
年薪
年轻
年鉴
年销量
年间
年龄
年龄段
年龄组
并
并且
并于
并交
并令
并作
并排
并求
并用
并称
并行计算
并解
并记
并设
并集
并非
幸
幸福
幸运
广
广东省
广义
广告
广告商
广告宣传
广告牌
广告费
广告费用
广场
广大
广州
广播电视
广泛
广西
庆祝
序
序列
序号
序数
序是
序轴标
库房
应
应一真
应为
应从
应付
应以
应使
应先
应先求
应取
应向
应填
应填人
应对
应届
应建为
应当
应得
应是
应有
应朝北
应比
应用
应用软件
应用题
应聘
应聘者
应该
应选
底
底价
底侧
底层
底数
底色
底角
底解
底边
底部
底长
底面
店
府
废品
废气
度
度为
度数
度越
度量
座
座位
座谈
座谈会
康复
延
延续
延迟
延长
延长线
建
建中
建为
建了
建后
建在
建形
建得
建成
建构
建模
建立
建筑
建筑师
建筑物
建筑行业
建筑面积
建系
建议
建设
建设工程
建造
开
开仓
开会
开偶
开出
开办
开区间
开发
开口
开园
开奖
开始
开学
开展
开工
开幕式
开平方
开式
开放
开放型
开方
开机
开设
开车
开通
开销
开门
异
异中
异于
异号
异常情况
异性
异而
异面
弃权
弄清
弄错
式
式代
式子
式程
弓形
引
引入
引出
引发
引圆
引它
引用
引起
引进
张
张三
张中
张券
张均
张家山
张家界
张林
张老师
张角
张长
弥补
弦
弦值
弦切角
弧
弧上
弧度
弧段
弧线
弧长
弯折
弯曲
弱
弱队
强
强制
强及
强度
强硬
强行
强队
归
归入
归纳
归纳推理
归纳法
当
当且
当两人
当中
当为
当乙
当作
当侧
当内
当前
当动点
当取
当四
当圆
当地
当天
当宽
当导
当年
当异面
当弦
当弦长
当当
当数
当日
当时
当月
当有
当桥
当正
当点
当然
当由
当甲
当甲船
当答
当角
当解
当该
当过
当选
当量
当长
当非
当高
录取
录用
形
形两腰
形中
形体
形内
形势
形及
形图
形如
形式
形得
形成
形数
形时
形易知
形法
形状
形知
形结
形象
彩灯
彩电
彩票
彩笔
影
影为
影响
影在
影碟机
彼此
往
往圆
往圆内
往复运动
往年
往往
往箱
往返
征召
征集
径
待
待定
很
很多
很小
很难
律
徒弟
得
得不到
得交
得以
得侧
得值
得出
得出结论
得分
得分率
得列
得到
得前
得原
得否
得周
得增
得奖
得导
得平
得当
得数
得模
得此
得法
得点
得知
得离
得角
得解
得证
得边
得长
得面
循环
循环体
微克
微分
微博
微型
微积分
微米
微粒子
德
德国
德拉姆
心
心为
心别
心在
心得
心悸
心浮气燥
心率
心理
心肺
心距
必
必为
必交
必做题
必共面
必含
必在
必均
必垂
必定
必定会
必将
必是
必有
必然
必然趋势
必由丙来
必由甲
必答题
必考
必要
必要性
必要条件
必过
必须
志愿
志愿者
忘记
快
快慢
快捷
快递
快速
念
忽略
忽略不计
忽视
怀疑
态度
怎样
怛
思
思咯
思想
思维
思维能力
思维过程
思考
思考问题
思路
怡有
急于
性
性先
性关系
性别
性即
性及
性可
性可得
性命
性和离
性均
性得
性是
性有
性来
性比
性求
性状
性知
性知识
性质
总
总上
总之
总产值
总产量
总价值
总体
总储量
总公司
总共
总决赛
总分
总可
总和
总在
总在定
总宽
总局
总得
总得分
总成本
总成绩
总户数
总收入
总数
总是
总有
总有导
总有解
总棵
总棵数
总棵树
总站
总粒数
总结
总耗
总能
总计
总费用
总资产
总量
总金额
总长
总长度
总面积
总额
恒
恒为
恒在
恒成
恒有
恒有解
恒正
恒温箱
恒等
恒等式
恒负
恒过
恢复
恩局
恰
恰为
恰在
恰好
恰当
恰是
恰有
恰能
恰落
恰过
恰需
恶化
悄悄
悄然
悉尼
悍然
悠久
患
患有
患病
患者
您
悬浮
情况
情况表
情形
情景
惟一
想
想到
想法
想要
想象
想象力
愈大
愈来愈
意
意义
意向
意图
意境
意将
意思
意易知
意由
意知
意见
意识
感染
慢
慢慢
慰问
懂事
懂得
戊
戊中
戊五人
戊会
戊共
戌
成
成一
成为
成功
成反比
成员
成如右
成如图
成就
成峰
成年人
成异面
成弧长
成本
成本价
成本增加
成果
成正比
成比
成比列
成活
成活率
成球
成甲
成直
成立
成等
成箱
成绩
成绩优秀
成绩及格
成绩突出
成苗
成苗且
成苗为
成角
成角且
成语
成都市
成长
我
我们
我国
我市
我校
我海
我爱读
我省
戒
或
或交于
或余
或前
或取
或圆上
或定
或是
或末项
或根
或点
或然
或用
或甲
或称
或者
或者说
或解
或负
或非
战平
截
截一
截一球
截下
截两
截于
截住
截出
截去
截取
截后
截圆
截式
截得
截成
截来
截此
截球
截该
截距
截面
截面图
截面积
户
户中
户外
户数
房
房产交易
房价
房屋
房间
所
所交成
所付
所以
所余
所作
所列
所剩
所发
所取
所含
所围
所在
所在区域
所填
所学
所属
所引
所得
所得税
所得额
所成
所成角
所成锐
所截
所指
所有
所标
所求
所用
所示
所种
所称
所花
所获
所解
所设
所证
所过
所述
所选
所选三人
所附
所需
扁豆
扇
扇形
扇门
手中
手机
手机卡
手机号码
手段
手法
手脚
才
才能
才艺
扎实
扑克牌
打
打出
打分
打包
打印
打开
打成
打游戏
打满
打球
打电话
打磨
打算
打篮球
打进
扔
扣
扣分
扣除
执
执行
扩大
扩大内需
扩展
扩建
扩散性
扫
扫过
扶持
批
批准
批发市场
批次
批米
批评
扼
找
找准
找出
找到
找法
找错
承包
承建
承担
承诺
技巧
技改
技术
技术创新
技术员
技术培训
技术改造
技术水平
技术革新
技能
技艺
抄
把
把切
把握
抓
抓住
抓出
抓获
投
投一球
投不中
投中
投产
投保
投保人
投入
投到
投射
投影
投影面
投掷
投放
投放市场
投放量
投点
投球
投票决定
投票系统
投篮
投篮得分
投诉
投资
投资人
投资收益
投资者
投资额
投进
投递
投镖
抗干扰能力
抗旱
抗议
抗震救灾
折
折到
折叠
折合
折后
折射
折成
折扣率
折断
折旧
折痕
折算
折线
折线图
折起
折起来
折返
抛
抛掷
抛物
抛物线
抢险
护士
报
报出
报刊
报到
报名
报名者
报告
报废
报数
报某
报此
报社
报纸
报考
报该
报道
抽
抽一题
抽中
抽人样
抽出
抽出来
抽到
抽取
抽号
抽奖
抽得
抽插
抽查
抽样
抽样检查
抽样调查
抽检
抽法
抽测
抽空
抽签
抽血
抽调
抽象
担任
拆
拆除
拉动
拉格朗
拉茨
拍手
拍照
拐弯处
拐点
拒收
拒绝
拓宽
拓展
招募
招收
招标
招生
招聘
招聘会
招聘员工
拟
拟合
拥堵
拥有
拦截
拦查
拦路虎
拨
拨号
择优
择可得
择支
括
括号
拯救
拱
拱形
拱桥
拱顶
拱高
拼
拼命
拼在一起
拼得
拼成
拼接
拼数
拼音
拿
拿出
拿到
持
持久
持平
持续
持续性
持续时间
持金卡
持银卡
持银卡者
挂
指
指令
指出
指定
指导
指教
指数
指数值
指数函数
指明
指有
指标
指标值
指纵
指针
按
按下表
按劳分配
按原
按响
按图
按如图
按如表
按日
按时
按此
按照
按甲
按着
按类型
按表中
按规定
按解
按进
按部就班
按题
挑战
挑选
挖
挖去
挖掉
挖掘
挪威
振兴
振幅
挺
捆绑
捕捉
捕捞
损失
损失量
损耗
换
换地
换底
换成
据
据图
据基
据大角
据此
据点
据理力争
据统计
据调查
据题
掀起
授课
掉
掌
掌控
掌握
掌握情况
排
排为
排出
排列
排列成
排列组合
排名
排在
排布
排序
排成
排成一列
排放
排放量
排早
排有
排查
排污管
排法
排班
排球比赛
排球队
排行榜
排队
排除
排除法
探
探月
探求
探测器
探究
探索性
探讨
接
接下来
接于
接到
接力
接受
接合
接圆
接待
接待工作
接手
接报
接收
接收器
接正
接球
接着
接种
接线
接触
接近
控制
推
推下去
推不出
推出
推动
推可得
推导
推广
推得
推断
推断出
推测
推理
推理方法
推知
推算
推荐
推论
推证
推进器
推选
措施
掷
掷骰子
描述
提价
提供
提供数据
提倡
提出
提取
提干
提示
提醒
提高
插
插入
插入方法
插法
插空
握力
援助
搅拌
搜集
搞
搞好
搞错
搭载
搭配
摄影
摄影师
摄氏度
摆成
摆放
摆花
摇动
摩尔
摩托车
摸
摸出
摸到
摸取
摸奖
摸球
撒
撒谎
撕掉
播下
播出
播放
播放歌曲
操作
操作能力
擦
支
支上
支中
支于
支交于
支付
支出
支可
支可得
支持
支教
支数
支有且
支点
支线
收人族
收入
收到
收支
收此
收益
收看
收粮
收获
收获量
收视
收视率
收货
收费
收费站
收银台
收集
改
改为
改作
改写
改变
改善
改建
改成
改组
改进
改造
改革开放
攻关
放
放倒
放假
放入
放到
放回
放在
放学
放射出
放射性
放射性元素
放弃
放慢
放法
放球
放缩
放置
放进
放长
政府
政治
政法
政策
故
故丁
故三
故上
故上式
故下
故个
故为
故乙
故仅
故令
故以
故依
故依题
故先
故共需
故其
故其虚部
故则
故前
故动点
故半
故原
故取
故可
故可得
故可设
故右
故周率
故四
故圆
故圆上
故均
故填
故如图
故对
故年
故应
故异面
故当
故当且
故当广
故当点
故待求
故得
故得解
故必
故总有
故所
故故
故数
故新
故是
故有
故有且
故本
故横
故正
故此
故点
故球
故由
故由前
故由点
故由题
故甲
故白球
故真
故知
故离
故能
故若
故虚
故要
故角
故解
故设
故证
故该
故近
故选
故障
故需
故面
效果
效率
效益
敏体
敏感
救助
救援
救援船
救援队
救灾物资
救生员
教学
教学改革
教学效果
教学方式
教学法
教官
教室
教师
教改
教材
教研
教练员
教职工
教育
教育部门
敛
散布
散点
散点图
散落
敬老院
数
数上
数不在
数中
数为
数之差
数之比
数之积
数乘
数书
数以
数位
数使
数例
数值
数全
数共分
数内
数出
数列
数加
数即
数同
数后
数和为
数在
数均
数域
数多
数字
数字钟
数学
数学史
数学家
数学模型
数学知识
数学系
数学考试
数学试卷
数学课
数学题
数对
数年
数度
数形
数得
数必
数据
数据分布
数据分析
数据处理
数据表
数据资料
数是
数最多
数有
数来
数根
数模
数次
数比为
数没分
数用
数的几何
数目
数第
数筛
数约
数组
数能
数落
数表
数记
数赋
数轴
数都
数都成
数量
数阵
数集
数额
整个
整体
整合
整式
整改
整数
整数倍
整点
整理
整除
整齐
文
文化
文史
文娱
文字
文字说明
文学
文恩图
文明
文氏图
文科
文艺节目
斛
斜
斜二测
斜坡
斜式
斜式方
斜截
斜率
斜线
斜边
斜靠
斜面
斜高
斥
断
断定
断点
断臂
斯特林
新
新书
新作
新兴
新华社
新品种
新型
新型材料
新墙
新增
新工艺
新建
新成角
新时
新春佳节
新桥
新概
新生
新甲
新组
新药
新规
新课标
新课程
新闻节目
新风
方
方为
方义
方位
方体
方便
方便管理
方可
方可进
方向
方差
方底
方式
方形
方得
方恒
方格
方格纸
方案
方比
方法
方由
方程
方程式
方程组
方程解
方阵
方面
施
施以
施工
施行
旅客
旅游
旅游业
旅游区
旅游团
旅游景点
旅行
旅行社
旅行车
旋
旋律
旋转
旋转体
旋转变换
旋转轴
族
旗帜
旗杆
旗林队
无
无人
无从下手
无关
无增
无奖且
无字
无害化
无差别
无所谓
无放
无放回
无故障
无数个
无数条
无正
无正根
无法
无理
无理数
无理方程
无盖
无穷
无穷大
无穷的
无纯
无解
无论
无限
无障碍
无零解
无需
既
既有
既用
既约
既过
日
日中
日出
日到
日售量
日均
日崩品
日常
日常生活
日期
日本
日本首相
日用
日用品
日电
日益
日至
日行
日语
日起
日趋严重
日需求量
旦
旧
旧墙
旧房
旨在
早
早上
早班
旱情
旱涝
时
时上
时上式
时为
时代
时以
时候
时先求
时其
时其前
时其导
时分
时到
时刻
时刻表
时即
时原
时取
时响
时圆
时均
时多
时带
时应
时得
时必
时恒
时恒有
时恰
时所
时才
时效
时效性
时数
时整
时无解
时易知
时有
时有解
时期
时段
时比
时求
时测
时点
时用
时甲
时称
时纵
时能
时至
时西
时要
时角
时解
时该
时速
时钟
时长
时间
时间段
时需
时须
昆明市
昆虫
明
明天
明文
明显
明显增加
明晰
明确
明确要求
易
易于
易得
易懂
易损
易步
易求
易知
易知点
易知选
易解
易证
易证面
易误
易错
易题
星
星期
星期一
星期三
星期二
星期五
星期六
星期四
星期日
星队
映射
春季
春晚
春熙路
春节
是
是从
是否
是否是
是因为
是导
是非
昼夜
显
显然
显示
显著
晋级
晚
晚上
晚会
晚会节目
晚班
晚餐
晚饭
普
普及
普宁
普州
普法
普通
普通型
普通家庭
普通话
普遍
景
景区
景点
智利
智力
智商
智慧
智能
智能手机
暂时
暖气
曲
曲库
曲线
曲线运动
曲艺
曲面
更
更加
更大
更好
更少
更强
更换
更相
更高
曼得尔
曼昆
曾
曾经
替换
最
最为
最优
最低
最低气温
最低温度
最低点
最佳
最佳人选
最值
最合适
最后
最坏
最多
最多为
最多值
最多取
最多站
最多答
最多能
最大
最大值
最大数
最好
最小
最小值
最少
最差
最底层
最强
最快
最新
最早
最有
最省
最短
最短弦长
最简
最终
最美
最能
最近
最远
最长
最难
最高
最高分
最高点
月
月份
月初
月均
月工资
月底
月影
月球
月租金
月销量
有
有且
有事
有些
有人
有关
有利
有利于
有力
有原
有名
有四解
有图
有外
有奖
有奖销售
有套
有如
有孔
有定
有序
有底
有待
有所
有所增加
有放
有放回
有效
有效数字
有数
有无
有时
有权
有根
有点
有理
有理数
有甲
有界性
有白
有白圈
有盖
有直
有着
有穷
有红
有解
有误
有趣
有限
有限性
有题
朋友
服
服乙
服从
服务
服务区
服务满意
服务质量
服用
服甲
服药
服药者
服装类
望点
朝
朝上
期
期中
期中考试
期为
期内
期型
期待
期数
期望
期望值
期末
期末考试
期间
木
木工
木料
木星
木棒
未
未予
未必
未换
未来
未知
未知数
未知量
未经
未记录
末
末位
末尾
本
本中
本书
本事
本人
本体
本地
本场
本大题
本小
本小问
本小题
本市
本年度
本意
本时
本月
本校
本次
本班
本硕连
本科
本科生
本行业
本试
本质
本身
本轮
本金
本队
本题
术
机
机会
机会均等
机关
机动车
机动车辆
机器
机器人
机场
机多
机床
机智
机构
机械
机械厂
机械行业
机率
杂志
杂质
权
李
李先生
李四
李宁
李对
李强
李明
李老师
李育
材料
村官
村庄
村长
条
条件
条异面
条弦
条形
条形图
条数
条棱
条棱中
条边
条鱼
来
来分
来到
来求
来源
来球
来球且
来看
来确
来算
来自
来解
来说
杨树
杨辉三角
杯
杯中
杯中酒
杯口
杯数
杯选
杰出
松儿
松绑
板
极
极为
极值
极坐标
极大
极大值
极小
极小值
极差
极径
极易
极点
极角
极角用
极轴
极限
极限值
构
构件
构作
构图
构建
构成
构成威胁
构造
构造函数
析
析式
枚
果
果园
果圆
果林
果树
果蔬
果蝇
枝
枯水期
架设
柄
某
某一
某个
某些
某人
某位
某厂
某县
某台
某周
某商区
某四
某国
某地
某大学
某天
某定
某定值
某局
某市
某幢
某年
某店
某所
某批
某报
某数
某日
某月
某月某日
某村
某条
某校
某次
某款
某段
某炮
某点
某班
某由
某甲上
某盘
某省
某种
某种原因
某站
某类
某辆
某边
某部
某锁
某项
某高
柑桔
柚
柜台
查
查出
查处
查看
查表
查阅
柯西
柱
柱体
柱形图
柱状图
柳暗花明又一村
柴油
标
标为
标以
标以数
标价
标值
标准
标准值
标准型
标准差
标准煤
标准规定
标出
标号
标志
标有
标杆
标注
标的
标示
标签
标记
标识
标轴上
标靶
栏图
栏目
树
树上
树围
树外
树形图
树木
树状
树种
树立
栓子
栟
校
校区
校庆
校方
校车
株
株数
样品
样本
样本均值
样本容量
样本数
核定
核心
根
根不在
根与
根中
根为
根之
根则
根可
根号
根在
根应
根式
根据
根据上述
根时
根是
根比
根法
根法解
根细
根舍
根选
根都
格
格中
格外
格子
格有
格点
栽
栽培
栽法
栽种
框
框中
框中应
框内
框可
框图
框如
框应
框架
框知
案例
桌面
桌面上
档次
桥
桥上
桥墩
桥面
桩
梦幻般
梦想
梯形
检修
检查
检测
检测点
检验
检验员
检验法
检验费
棉纺厂
棉花
棒
森
棱
棱上
棱作
棱台
棱异
棱形
棱成
棱数
棱柱
棱椎
棱线
棱锥
棱长
棵
植
植树
植树造林
植物
植物油
椎体
椐
椭
椭圆
椭圆形
椭点
椭画
楔子
楚毅
楼
楼层
楼市
楼房
楼盘
概
概型
概念
概念性
概括
概率
概率分布
概率密度
榫卯
榫头
模
模与
模为
模及
模和辐角
模块
模型
模式
模拟
模拟实验
模拟考试
模是
模等
模糊
模长
横
横坐标
横看成
横线
横行
横轴
橙
橱窗
次
次且
次为
次之
次全
次到
次取
次后
次品
次均
次常法
次序
次摸球
次数
次方
次时
次测试
次能
次连续
欢呼
欲
欲建
欲求
欲证
款
歌咏
歌唱
歌手
歌曲
歌曲名称
正
正三
正三角形
正下方
正东
正东方
正为
正交
正以
正值
正六
正切
正则
正前方
正副
正北
正北方
正南
正反
正向
正周
正品
正四
正四面体
正在
正多边形
正多面体
正太
正奇
正好
正常
正式
正弦
正弦曲线
正态
正态分布
正态曲线
正投影
正数
正整数
正方
正方体
正方形
正时
正根
正点
正点率
正用
正电荷
正确
正确性
正确率
正确理解
正西
正视图
正负
正负号
正选
正难
正面
正项
此
此举
此人
此前
此动
此动点
此即
此后
此四
此图
此圆
此基础
此处
此外
此定值
此局
此山
此式
此数
此时
此校
此次
此正
此法
此点
此点取
此球
此种
此类
此药
此表中
此门
此问
此项
此题
步
步伐
步后
步行
步行街
步骤
武汉
武汉大学
死亡
死算
残留
段
段位
段应
段时间
段长
段长度
母线
每
每一
每一关
每一项
每上
每个
每串
每人
每人每天
每件
每份
每位
每关
每分钟
每列
每千克
每升
每卷
每台
每名
每吨
每周
每地
每场
每坑
每块
每天
每套
每家
每小题
每局
每层
每幢
每平方米
每年
每张
每当
每户
每所
每排
每支
每日
每星期
每晚
每月
每期
每条
每条侧
每枝
每校
每格
每次
每款
每段
每满
每班
每球
每瓶
每盒
每种
每秒
每秒钟
每箱
每粒
每级
每组
每行
每袋
每赢
每车
每轮
每辆
每辆车
每过
每进
每道
每道题
每问
每队
每隔
每面
每项
每题
比
比上
比为
比乙
比乙多
比乙大
比乙大有
比乙药
比乙队
比乙高
比例
比例中项
比例式
比值
比其
比分
比到
比前
比及
比均
比如
比数
比源
比满
比照
比用
比甲多
比白球
比落
比赛
比赛结果
比赛规则
比较
比较复杂
比较法
比较稳定
比较突出
比较简单
毕业
毕业生
毕达哥拉斯
毛利润
毛坯
毛泽东
毛衣
毫克
毫升
毫米
民众
民意
民意调查
民房
民生
气温
气球
气象
气象站
气象部门
氮氧化物
水
水上
水下
水中
水产品
水价
水位
水利
水力发电站
水土流失
水域
水外
水平
水平线
水平面
水库
水文
水暖工
水杯
水果
水池
水洗
水流
水浒传
水深
水溶液
水瓶
水等
水箱
水质
水费
水量
水面
水龙头
永恒
永泰
永远
求
求一
求三
求上
求不出
求个
求乙
求乙在
求乙恰
求乙队
求五
求以
求作点
求使
求依
求侧
求值
求其
求内
求内接
求出
求函数
求到
求前
求动
求动点
求单
求及
求取
求同
求周
求和
求四
求图
求圆
求导
求小亮
求小明
求小波
求小王
求异
求弦
求弦长
求当
求当角
求得
求恰
求截
求所
求所选
求折
求摸球
求救
求救信号
求新
求无五
求曲边
求有
求根
求模
求次
求正
求此
求此山
求法
求海宝
求炮
求点
求点面
求用
求甲
求甲取
求甲坑
求甲校
求白球
求笼
求索
求能
求补
求表中
求角
求解
求证
求该
求较
求边
求过
求近
求选到
求通项
求锐
求非
求面
求项
汇总
汉字
汉语
江西
江陵县
池塘
池壁
池底
污损
污染
污染物
污水
污物
污迹
汤圆
汶川
汽油
汽油价格
汽油费
汽车
汽车厂
沂
沉淀
沙化
沙影
沙柳
沙滩
沙盘
沙边
沟通
没
没人
没岸
没有
没栏
没校
没用
河
河南省
河岸
河流
河边
油漆
油箱
油菜
治愈
治愈率
治理
治疗
治虫
沼泽
沾边
沿
沿与力
沿侧
沿其
沿内
沿北
沿地
沿岸
沿着
沿纵
沿线
沿街道
沿该
沿轴
沿边
沿面
泊位
法
法一
法三
法为
法为例
法二
法从
法作
法共
法分
法则
法可
法国人
法均
法定
法式
法得
法有
法来
法来求
法求
法求线
法求面
法知
法示
法箱
法线
法规
法解
波
波动
波动性
波谷
注
注入
注射
注意
注明
注水
注满
注重
泽宇
洗匀
洗完
洗掉
洗衣
洛必达
洛萨
洪水
活
活动
派
流入
流出
流感
流水线
流程
流程图
流行
流行歌曲
流量
浅水区
浇铸
测
测得
测得河
测得点
测点
测算
测血压
测评
测试
测试方法
测试者
测试通过
测试项目
测速
测量
测量点
测量船
测震仪
测验
浓度
浘
浙大
浪费
浮萍
海中
海关
海域
海宝
海岛
海岸线
海平面
海底
海拔高度
海水
海洋
海滨
海滨浴场
海监
海西
海选
海里
海面
涂
涂上
涂得
涂法
涂色
消
消元
消元整
消去
消参
消参得
消序
消息
消掉
消毒
消法
消耗
消费
消费者
消费额
消防安全
涉及
涉及面
涟
润为
液
液体
液后
涵义
淋雨
淘宝
淘汰
淡忘
淡水鱼
深
深为
深入
深刻理解
深化改革
深圳
深圳市
深度
混入
混合
混在
混淆
混装
淹没
添加
添加剂
清时
清明节
清晰
清楚
清洁度
清洗
清零
渐
渐先
渐展程
渐近
渐近线
渐进
渔场
渔船
渗透
温室
温差
温度
温馨
港口
游
游乐场
游刃有余
游到
游向
游园活动
游客
游客量
游戏
游戏规则
游泳
游船
游览
湖北省
湖泊
源
源于
溶液
滑动
滑槽
滚动
满
满分
满意
满意度
满足
满足条件
满足要求
满足需要
漏填
漏掉
演出
演唱
演示
演算
演绎
演绎推理
演讲
演讲比赛
演讲赛
激励
激发
激活码
激素
激起
火星
火炬
火炬手
火车站
灯
灯口
灯塔
灯数
灯泡
灯炮
灯笼
灯管
灵活
灵活性
灵活运用
灵界
灾前
灾区
灾后
灾害
炮
炮弹
点
点且
点中
点为
点于
点以
点作
点值
点共
点共面
点击
点函数
点列
点到
点到点
点到面
点北
点南
点及
点圆
点均
点处
点大
点少
点异于
点当
点得
点必
点成
点拨
点数
点斜式
点时
点晚
点有
点有且
点法
点法求
点测
点涂
点点
点用
点电荷
点种
点线面
点至
点落
点评
点较
点间
点集
点面
烛
烟尘
烤面包
烦恼
烦琐
烧制
热潮
热点
热点问题
热线电话
焊
焊接
焚金
焦
焦半距
焦是
焦点
焦距
然
然后
然而
煤矿
照
照亮
照射
照明
照看
照过
照顾
煮
熊猫
熏
熟
熟悉
熟知
熟练
熟练工人
熟练掌握
熟记
燃可得
燃料
燃油
爆开且
爆炸声
爆米花
爬行
爱
爱人
爱好
爱好者
爱百
父亲
爻
片
片段
片面
版
版本
牌
牌照
牌面
牙膏
牛顿
牢固
牢牢
物价
物价部门
物体
物品
物流
物理
物理奖
物理量
物线
物质
特
特例
特值法
特别
特大型
特定
特定条件
特征
特征值
特征函数
特征向量
特征方程
特性
特惠
特殊
特殊化
特殊性
特点
特称
特许
特许者
特长生
犘
犯案
犯罪
犯错
犯错误
状
状况
状态
犹如
狄利克
狆
狇
狓
狔
独孤
独特
独生子女
独立
独立性
独立试验
独自一人
猛增
猜
猜想
猜测
献爱心
率
率为
率及
率降
玉石
玩
玩具
玩微信
玩游戏
玫瑰花
环
环保
环保局
环保部
环保部门
环境
环境保护
环境保护局
环境污染
环境监测
环岛
环形
环数
环比
环湖
环球
环节
环记
现
现乙
现从
现从箱
现以
现任
现作
现向
现在
现场
现存
现实意义
现对
现将
现已
现拟
现有
现有人口
现欲
现沿
现测
现用
现甲
现给
现行
现要
现设
现该
现象
现金
现金支付
现需
玻璃
玻璃镜
珍爱
班
班中
班主任
班去
班委
班委会
班学要
班干部
班徽
班有
班级
班车
班长
球
球上
球中
球为
球以
球体
球内接
球冠
球出
球半径
球后
球心
球必
球放回
球数
球是
球法
球网
球装
球重
球队
球除
球面
理
理化
理得
理念
理想
理由
理科
理解
理解能力
理论
瑰宝
瓶
瓶数
瓶时
瓶盖
瓶酒
甜品
生
生且
生产
生产厂家
生产商
生产总值
生产成本
生产方式
生产线
生产者
生产能力
生产量
生态
生态环境
生成
生成器
生活
生活习惯
生活费
生物
生物学
生理
生育
生还
生长
用
用书
用于
用以
用作
用倍角
用到
用图
用图表
用地
用弦长
用户
用换
用料
用时
用来
用水
用水量
用特值
用球
用用
用电
用电量
用红
用药
用表中
用裂
用角
用该
用车
用过
用途
用配
用长
用题
田地
田径队
由
由上
由下表
由乙先
由乙来
由乙罐
由于
由以
由侧
由倍角
由共底
由减
由切
由前
由动点
由原
由图
由圆
由圆得
由大
由定
由实
由容斥
由导
由小到大
由小变
由小王
由巧
由己
由平
由底
由式
由弦长
由当
由得
由恒
由条
由来
由根
由正
由此
由此可知
由此可见
由此证明
由法
由点
由球
由甲
由甲来
由甲罐
由直
由胜胜
由表
由表中
由表知
由该
由集
由面
由题
由高到
甲
甲上
甲不站
甲中
甲为
甲乙
甲以
甲先
甲先取
甲先胜
甲到
甲厂
甲取
甲可得
甲命
甲地
甲坑
甲型
甲市
甲应
甲得
甲恰
甲户
甲排
甲摸
甲方
甲有
甲校
甲比
甲沿
甲班
甲盒
甲种
甲第
甲等
甲箱
甲类
甲组
甲胜
甲能
甲船
甲药
甲车
甲运至
甲队
甲需
甲项
甲题
申请
申领
电
电价
电力
电动
电动汽车
电动车
电场
电场力
电子
电子产品
电子元件
电子商务
电子广告
电子钟
电工
电影
电影票
电是
电杆
电梯
电气
电池
电流
电流强度
电缆
电缆线
电网
电脑
电荷
电视
电视信号
电视台
电视塔
电视机
电视直播
电视观众
电话
电话机
电费
电路
电量
男
男三女
男医生
男同学
男员工
男士
男女
男女生
男子
男子篮球
男工
男性
男生
画
画为
画出
画图
画成
画法
画该
画面
畅通
界
界面
留
留念
略
略图
疏而不漏
疑似病例
疑无路
疗效
疫区
疫情
疫苗
疱疹
疲劳
疵点
疾病
病人
病倒
病情
病情恶化
病校
病毒
瘟神
登山
白
白圈
白天
白球
白色
白菜
白鼠
百万元
百万吨
百位
百位数
百元
百公里
百分之几
百分制
百分数
百分比
百平方公里
百户
百米
的
的橫
的话
皆
皮肤
盈利
盈利率
益智
盏
盏灯
盐
盐水
监控
监测
监测数据
监测点
监督
监船
盒
盒中
盒内
盒子
盒装
盖
盖子
盖法
盘中
盘后
盘均
盘点
盛有
盛满
盛满水
目
目前
目标
目的
目的地
直
直三
直于
直到
直升机
直升飞机
直可得
直四
直径
直接
直接推理
直接证明
直播
直方图
直时
直线
直线传播
直线运动
直经作
直至
直观
直观图
直观性
直视
直角
直角三角
直角三角形
直角坐标
直路
直通
直面
相
相乘
相互
相互之间
相互间
相交
相似
相似形
相位
相依
相关
相关系数
相内切
相减
相切
相加
相反
相反数
相变
相同
相向
相声
相对
相差
相应
相异
相当
相当于
相接
相比
相比之下
相碰
相离
相等
相结合
相继
相联
相距
相较
相近
相连
相通
相遇
相邻
相除
省
省事
省份
省内
省外
省市
省政府
省籍
看
看不出
看不懂
看不清
看不见
看似
看作
看做
看出
看到
看后
看图
看地
看成
看来
看法
看清
看着
看角
真
真且
真值
真假
真数
真时
真是
真正
真的
眼点
眼题
着
着色
着重
着陆点
睡前
睡眠
睡眠不足
睡着
睡觉
睿智
瞄准
矛盾
知
知两
知两射
知为
知其
知其为
知其值
知动点
知命
知圆
知在
知在点
知外
知对
知当
知故
知是
知晓
知正
知此
知点
知用
知知
知识
知识点
知识讲座
知识面
知该
知选
知道
矩形
矩形框
矩阵
短
短信
短弦长
短时
短时间
短期培训
短杆
短离
短距离
短路线
短轴
短轴上
短轴为
短轴长
矮胖
石
石材
石轴
矿层
矿藏
码头
研制
研发
研究
研究所
研究生
研讨会
砝码
破分
破坏
破译
硬
硬币
硬纸
确
确保
确定
确实
确是
确认
碰
碰到
碰撞
碰面
碳
碳族
碳水化合物
磁盘
示
示为
示乙在
示意图
礼仪
礼品
社会
社会各界
社会效益
社区
社区服务
社团
社科院
神舟
票
票价
禁止通行
福
福建省
离
离为
离子
离家
离开
离散
离群
私家车
种
种不含
种分法
种即
种同
种子
种子选手
种放法
种数
种植
种法
种涂法
种种
种类
种花
种要
种选法
种颜色
科
科学
科学家
科技
科普知识
科目
科研
科研单位
科研部门
科考队
秒
秒针
租不出
租出
租用
租赁
租赁费
租车
租车费
租金
秦九韶
积
积与
积中
积为
积分
积化
积及
积得
积必为
积性
积是
积极性
积水
积累
称
称为
称之为
称作
称其
称其为
称图
称得
称此
称点
称轴为
移
移到
移动
移后
移栽
移项
稀疏
程
程为
程序
程序库
程序执行
程序框图
程序运行
程度
程得
稍难
税务
税收
税款
税率
稳定
稳定性
稿件
究
穷
空
空中
空乘
空可分
空地
空子
空心
空投
空挡
空格
空气
空气污染
空气质量
空白
空盒
空真
空调器
空问角
空间
空间图形
空隙
空集
空集合
穿过
突出
突破口
窗玻璃
立
立体
立体几何
立体声
立刻
立即
立定
立意
立方
立方体
立方根
立方米
立消
立知
立知选
竖
竖直
竖立
站
站台
站成
竞标
竞答
竞聘
竞赛
章节
端
端午节
端点
端的
竹
竹子
竹竿
竹简
笔尖
笔直
笔试
符号
符号语言
符合
符合条件
符合标准
符合要求
第
第一
第一个
第一件
第一位
第一关
第一列
第一句
第一圈
第一天
第一季度
第一局
第一层
第一年
第一张
第一批
第一期
第一次
第一步
第一种
第一类
第一组
第一艘
第一行
第一轮
第一辆
第一道
第一门
第一项
第七
第七个
第七项
第三
第三个
第三产业
第三位
第三关
第三列
第三圈
第三天
第三期
第三次
第三步
第三组
第三行
第三轮
第三项
第二
第二个
第二位
第二十九届
第二号
第二圈
第二场
第二天
第二局
第二层
第二年
第二张
第二期
第二次
第二步
第二种
第二类
第二组
第二行
第二轮
第二辆
第二项
第五
第五个
第五天
第五局
第五次
第五组
第五节
第五项
第八
第八项
第六
第六次
第几个
第四
第四个
第四位
第四天
第四次
第四步
第四组
第四行
第四轮
第四项
第增
第师
第年
笼内
笼子
等
等于
等于零
等价
等价关系
等份
等候
等同于
等差数列
等底
等式
等待
等待时间
等效
等比数列
等积
等等
等级
等腰
等腰三角
等距
等速
等量
等长
等额
筑底
答
答卷
答图
答对
答应
答当
答案
答错
答题
答题卡
策略
筛
筛选
筹集
签约
简
简便
简分数
简化
简单
简图
简式
简得
简接
简易
简短
简称
简缩
简要
简证
简谐运动
算
算作
算出
算式
算得
算数
算术
算法
算题
管理
管理人员
管理费
管理费用
管道
箭头
箱
箱中
箱体
箱子
箱底
箱里
篇
篇数
篮球
篮球比赛
篮球运动
篮球队
篱笆
籍
米
米长
类
类中
类产品
类似
类先
类分
类别
类型
类推
类比
类比推理
类选
类食品
粒
粒内
粒发牙
粒子
粒数
粗
粗加工
粗线
粗细
粮仓
粮食
精加工
精度
精心
精确
精确度
精神
精美
系
系上
系下
系中
系中点
系为
系内
系列
系则
系如图
系数
系统
系统地
系统抽样
素
素共
素养
素数
素菜
索赔
索道
紧前
紧张
紧急
紧急情况
紧扣
紧接在
紧紧围绕
紧缺
紧靠
紫
紫色
累乘
累加
累加法
累积
累计
累进
繁忙
繁殖
繁琐
红
红光
红军
红桃
红楼梦
红灯
红球
红线
红色
纤度
纤维
纤维长度
约
约定
约束
约束条件
级
级别
级用户
纪念品
纬度
纬线
纯
纯利润
纯收入
纯收益
纯酒精
纳入
纳税
纵
纵列
纵坐标
纵横
纵轴
纸
纸上
纸制
纸张
纸板
纸片
纺织厂
线
线上
线为
线交
线交于
线性
线性变换
线性相关
线性规划
线或
线段
线线
线路
线过
线长
线面
练习
练习赛
练车
组
组与
组中
组中用
组为
组内
组分
组别
组到
组号
组合
组合体
组合而成
组后
组和
组在
组外
组委会
组建
组得
组恰
组成
组所
组数
组无解
组是
组有
组求
组法
组消
组由
组织
组解
组解集
组距
组间
组队
组队参加
细
细心
细线
细绳
细致
细菌
细铁丝
织布机
终
终上
终止
终点
终点站
终边
经
经上述
经停
经典
经历
经市
经常
经查
经检测
经济
经济型
经济学
经济损失
经济效益
经济林
经营
经该
经过
经销
经销商
经验
经验值
结业
结合
结合体
结合法
结合点
结束
结构
结果
结果显示
结点
结算
结论
绕
绕下底
绕以
绕原
绕点
绕行
绕轴
绕道
绘制
绘图
绘成
给
给予
给人以
给出
给定
绝对
绝对值
统一
统一性
统宗
统测
统考
统计
统计分析
统计员
统计图
统计学
统计局
统计数据
统计表
统计调查
统计资料
继续
继续下去
续保
绳子
维
维修
维修点
维修费
维护
维护费
维持
维权
维生素
维纳斯
综
综上
综上所述
综合
综合利用
综合性
综合法
综合题
综艺节目
绿
绿化
绿化带
绿灯
绿球
绿色
缆车
缓解
编
编为
编入
编写
编写成
编写程序
编取
编号
编成
编排
编程
编程序
编辑
缠绕
缩小
缩短
缴纳
缺
缺一不可
缺上
缺少
缺水
缺陷
罐中
罐子
网
网上
网店
网校
网格
网点
网站
网箱
网线
网络
网络状
网络连接
网页
罕见
罚球
罚球线
罪犯
置
置于
美
美丽
美元
美化环境
美国
美感
美术
群众体育
群体
羽毛球
翻
翻一番
翻折
翻折成
翻新
翻番
翻译
翻转
老
老人
老化
老师
老年
老年人
老年公寓
老张
老板
老队员
老龄
考
考出
考到
考卷
考场
考官
考察
考擦
考查
考核
考核成绩
考点
考生
考虑
考试
考试及格
考试合格
考试成绩
考题
者
而
而且
而体
而共面
而净
而前
而同
而孔
而已
而成
而是
而来
而点
而球
而甲
而直
而离
而致
而言
而选
而错
耕地
耕地面积
耗时
耗油
耗油量
耗用
耗电
耗能
耗费
耗资
聊
职业
职业联赛
职员
职工
职工收入
联
联合
联想
联欢会
联欢晚会
联盟
联立
联立方程
联系
联结
联考
联表
联解
聘用
聘请
聚会
聚点
肇庆市
肘
肚脐
股
股价
股数
股民
股票
股票市场
肥料
肩上
肩膀
肯定
肺
肺活量
肺病
胃
胃病
背
背单词
背景
背面
胜
胜乙队
胜任
胜出
胜利
胜者
胜负
胜队
能
能为
能以
能到
能力
能取
能否
能够
能手
能求
能源
能源消耗
能耐
能耗
能量
脂肪
脑外科
脖子
脚步
脱掉
腰
腰长
腿
臑
自
自上而下
自主
自习时间
自动
自反性
自变量
自圆
自己
自我
自来水
自测
自点
自然
自然对数
自然数
自然界
自理
自由
自由选择
自第
自行车
自身
自驾
至
至今
至多
至多是
至少
至此
至点
至表
舀取
舆情
舆论
舍
舍去
舍弃
舍得
舒张压
舒蕾
舒适
舒适型
舒适性
舞蹈
舞蹈节
航向
航天事业
航模
航母
航空公司
航行
舰
船
船上
船中
船会
船只
舾
艇
艘
良好
良种
色
色球
艺术
节
节假日
节日
节日期间
节水
节油
节目
节目单
节省
节省时间
节约
节约用水
节能
节能灯
节能降耗
节课
节车厢
芝麻
花
花供
花卉
花园
花圃
花坛
花店
花样滑冰
花生
花费
芳香
苍蝇
苏教版
苗
若
若下
若不建
若不然
若且
若为
若仅
若令
若以
若作
若侧
若列数
若则
若前
若动
若动点
若原
若取
若右
若图
若圆
若圆上
若多
若奖
若如图
若小明
若小王
若干
若干个
若干名
若干年
若干次
若年
若异面
若张
若当
若往
若恒过
若想
若成
若所选
若有
若有且
若果
若棱长
若正
若正项
若此
若此点
若求
若河
若点
若球
若用
若甲
若甲先
若甲校
若甲药
若盒
若直
若能
若表
若要
若角
若记
若设
若该
若赛
若越
若输
若边
若过
若选
若长
若阳
若非
若面
若高
英勇
英文单词
英文字母
英语
英语单词
英语口语
英语听力
英语课
苹果
范
范围
茎
草书
草原
草图
草坪
草莓
荒漠化
荤
荤菜
药
药剂
药厂
药品
药均
药效
药水
药物
药瓶
药量
莫名
莫斯科
莱
莱布尼茨
获
获利
获取
获取信息
获奖
获年
获得
获悉
获知
获胜
获胜者
获赔
菜农
菜地
菜肴
菱
菱形
菱柱
营业
营业时间
营养
营养师
营区
营救
营状
营运
营销
落
落下
落入
落入法网
落出
落到
落地
落点
著
著作
著名
蒸汽轮机
蓄水池
蓄水量
蓄求量
蓝
蓝军
蓝球
蓝色
蔓延到
蔬菜
蔬菜基地
蕴含
薄壁
薄板
薄片
薪金
虚
虚像
虚数
虚根
虚线
虚轴
虚部
蚂蚁
蛋巢
蛋白质
蛟龙
蜂巢
蜜蜂
蜻蜓
蝇子
蝴蝶
融化
融洽
螺
螺口
血液
血酒
行
行业
行中
行中仅
行为
行人
行从
行共
行列
行列式
行动
行各数
行域
行情
行政
行政区
行政区域
行时
行是
行第
行至
行走
行起
行车
行进
行驶
行驶路线
街距
街道
衡山
衡量
衣
衣食住行
补
补上
补偿
补充
补全
补形
补成
补法
补种
补考
补角
补贴
补集
补齐
表
表中
表为
表和如图
表得
表明
表格
表演
表现
表由
表示
表第
表达
表达出来
表达式
表述
表面
表面积
衰变
袋
袋中
袋子
袋装
袋里
被
被困
被开方数
被打乱
被测
被点
被球
被调查者
被选举权
裁判
裁去
裂项
装
装入
装在点
装有
装水
装满
装着
装饰
装饰品
襄阳
西
西南
西城
西安市
西方
西游记
西红柿
要
要么
要前
要排
要是
要求
要用
要种
要花费
要证
覆盖
覆盖范围
覆盖面积
见
见过
见面
观
观众
观光
观图
观察
观察点
观察站
观察者
观念
观性
观测
观测点
观测站
观点
观看
观览
观赏
规划
规则
规化
规定
规律
规模
规范
视
视为
视作
视力
视图
视此
视线
视角
视频
角
角上
角且
角为
角及
角和角
角均
角处
角度
角度看
角形
角得
角时
角来
角析式
角求
角渐
角用
角由球
角的对边
角记
角设
角边
角速度
解
解上
解不
解为
解之
解之可得
解之得
解之有
解决
解决问题
解几
解出
解到
解及
解可
解可得
解后
解含
解因
解复
解密
解带
解当且
解待
解得
解得交
解得点
解折
解放军
解方程
解时
解是
解有
解有且
解本
解析
解析几何
解此
解法
解由
解甲
解答
解记
解设
解读
解释
解错
解集
解集用
解题
解题技巧
警告
警员
警戒
警示
计
计价
计入
计分
计划
计划生育
计息
计数
计算
